<style scoped src="~/styles/css/article.css"></style>

<template>
    <article class="article-page">

        <h1>
            2022瀨戶內國際藝術祭主視覺公開！男木島爺奶戴上墨鏡歡迎人們造訪
        </h1>

        <span class="h1-time">
            <p>by Adela Cheng</p>
            <p>2021-10-06</p>
        </span>

        <span class="tag">
            <p>＃原研哉</p>
            <p>＃瀨戶內國際藝術祭</p>
        </span>

        <!-- 新聞內容 -->
        <div class="new-art">

            <figure>
                <img src="/images/atl_m_210020366_312.jpeg" alt="atl_m_210020366_312.jpeg">
                <figcaption></figcaption>
            </figure>

            <p>
                2022瀨戶內國際藝術祭（瀬戸内国際芸術祭/ART
                SETOUCHI）主視覺公開！由原研哉攜手攝影師上田義彦打造的主視覺海報，以島上的老爺爺與老奶奶為主角，加上在瀨戶内海的映襯之下，不僅能輕鬆感受到瀨戶內的活力與元氣，也讓人期待藝術祭的到來。
            </p>

            <figure>
                <img src="/images/atl_210020366_133.jpeg" alt="atl_210020366_133.jpeg">
                <figcaption>原研哉攜手攝影師上田義彦打造2022瀨戶內國際藝術祭主視覺，並讓島上長者化身為主角。</figcaption>
            </figure>

            <h2>
                原研哉操刀2022瀨戶內國際藝術祭主視覺
            </h2>

            <p>
                3年1度的瀨戶內國際藝術祭，將於2022年4月舉辦第5屆的藝術季活動，而延續前4回由設計大師原研哉操刀主視覺，本屆依舊由他負責，並再度聯手攝影師上田義彦，共創出3款以「人」為主軸的海報。有趣的是，此次登上主視覺的人物，正是高松市男木島上的老爺爺與老奶奶；身著日常服裝、戴上彩色墨鏡，並露出微笑的他們，也展現出歡迎大家光臨的親切感。
            </p>

            <strong>
                <span style="color: rgb(85, 57, 130);">▶原研哉操刀2019瀨戶內國際藝術祭主視覺！設計大師捕捉「海底生物」暗黑神秘面
                </span>
            </strong>

            <figure>
                <img src="/images/atl_210020366_624.jpeg" alt="atl_210020366_624.jpeg">
                <figcaption>身著日常服裝、戴上有點浮誇墨鏡的爺奶們，露出的笑顏，讓人倍感親切。</figcaption>
            </figure>

            <h2>
                爺奶化身瀨戶內國際藝術祭海報主角
            </h2>

            <p>
                原研哉提到，當他在瀨戶內國際藝術祭造訪島上時，對這些老人的笑顏，留下深刻的印象，因此，他希望有一天能讓爺爺奶奶化身為主角；而至於為什麼他們要戴上墨鏡？原研哉解釋，戴墨鏡可以緩解緊張，讓長者打開心扉，同時這些繽紛顯眼的太陽眼鏡也可看作是藝術的隱喻，就算你很害羞，或者只比一個YA也無妨，只要看起來開心就好。
            </p>

            <figure>
                <img src="/images/atl_m_210020366_312.jpeg" alt="atl_m_210020366_312.jpeg">
                <figcaption>即便是島上的日常風景，搭配爺奶們開朗的神情與美麗的瀨戶內海，便是最好的宣傳。</figcaption>
            </figure>

            <h2>
                傳遞出高齡長者的活力
            </h2>

            <p>
                而讓爺奶成為海報主角，還有另一項理由，原研哉說道，發起直島藝術計畫的福武總一郎曾說過，「直島的好，就是有很多老人」，這次的主視覺設計，也是想向全世界傳遞出日本身為高齡大國的活力。當然，在上田義彦的鏡頭之下，不論是老人家們開朗的神情，或是以美麗的瀨戶內海為背景的畫面，同樣閃亮無比且迷人，也吸引著人們親自造訪、感受其中魅力。
            </p>

        </div>



    </article>

</template>
